{
    "title": "Рускеальский экспресс. Дыхание истории",
    "img": "/images/article1.png",
    "text": "Вы&nbsp;уже слышали о&nbsp;Рускеальском экспрессе? Это поезд, движущийся с&nbsp;помощью паровозной тяги и&nbsp;курсирующий между Сортавалой и&nbsp;Рускеалой. Локомотив был выпущен в&nbsp;середине&nbsp;XX века, внутреннее убранство создано по&nbsp;образцу и&nbsp;подобию вагонов XVIII—XIX&nbsp;вв.еков. Путешествие на&nbsp;Рускеальском экспрессе к&nbsp;мраморному каньону Рускеала&nbsp;— захватывающий туристический маршрут, оформить билеты можно прямо на&nbsp;сайте или по&nbsp;телефону.<br><br><strong>Немного истории</strong><br><br>Для строительства Исакиевского собора требовался мрамор. Главный архитектор Оюст Монферран начинает поиски камня в&nbsp;ближайшем окружении и&nbsp;находит его в&nbsp;Рускеальском мраморном каньоне. Намучившись с&nbsp;доставкой телегами от&nbsp;Рускеалы до&nbsp;Ладожского озера, архитектор повелел построить железную дорогу и&nbsp;пустить по&nbsp;ней поезда. Сегодня от&nbsp;Сортавалы в&nbsp;Рускеалу следует ретропоезд «Рускеальский экспресс», купить билет на&nbsp;который не&nbsp;составит труда&nbsp;— оформите билеты прямо на&nbsp;нашем сайте или по&nbsp;телефону. Дорога пролегает по&nbsp;живописному маршруту и&nbsp;повторяет путь, по&nbsp;которому рускеальский мрамор доставляли до&nbsp;Ладоги.<br><br><strong>Погружение в&nbsp;эпоху</strong><br><br>Путешествие в&nbsp;Карелию на&nbsp;ретропоезде&nbsp;— головокружительный аттракцион, который запомнится надолго. Локомотив с&nbsp;паровозной тягой и&nbsp;советской символикой 40−50-х годов&nbsp;ХХ века мчится по&nbsp;железной дороге. Сам паровоз весьма внушительных размеров, однако в&nbsp;кабине машиниста ретропоезда достаточно тесно. Подвижной механизм работает за&nbsp;счет тепла, вырабатываемого топкой, куда кочегар на&nbsp;всем протяжении дороги активно забрасывает уголь. Клубы пара при движении Рускеальского экспресса, хоть и&nbsp;имеют исключительно физический способ происхождения, визуально выглядят очень эффектно и&nbsp;по-старомодному.<br>Вагоны Рускеальского экспресса окрашены в&nbsp;характерный для 1879 года синий цвет. Они предназначались на&nbsp;особых пассажиров&nbsp;— знатных и&nbsp;важных особ. Обстановка ретропоезда Сортавала-Рускеала пропитана духом Николаевской эпохи, но&nbsp;с&nbsp;легким коммунистическим налетом и&nbsp;ноткой современности. И&nbsp;хотя это совершенно разные временные отрезки, создателям экспресса удалось главное&nbsp;— передать саму атмосферу старины. Ведь для пассажиров Рускеальского экспресса важна именно она.<br>В&nbsp;составе ретропоезда, идущего в&nbsp;Рускеалу, семь вагонов. Большие компании, семьи с&nbsp;детьми могут прекрасно уместиться в&nbsp;купе на&nbsp;6 человек. Пассажирам представительского класса предлагается занять VIP-вагон с&nbsp;личным проводником и&nbsp;официантом, обстановка которого полностью копирует интерьер императорского вагона конца XIX-начала&nbsp;ХХ веков. Цена билетов на&nbsp;Рускеальский экспресс для пассажиров этой категории значительно выше, но&nbsp;оно того стоит. Прикоснитесь к&nbsp;истории просто, купив тур в&nbsp;Карелию на&nbsp;Рускеальском экспрессе с&nbsp;посещением горного парка Рускеала.<br>Поезд в&nbsp;Карелию с&nbsp;фотокупе&nbsp;— еще один повод для фотосессий. Бархатные занавески, гобелены, кожаная обивка мебели, живописный пейзаж за&nbsp;окном станут отличным фоном. Старинные аксессуары добавят антуража. Фото в&nbsp;интерьерах Рускеальского экспрессаполучатся атмосферными и&nbsp;необычными.<br>Если проголодаетесь, можно отобедать в&nbsp;вагоне-ресторане. Рускеальский экспресс располагает двумя обеденными зонами. Обстановка «Царского» вагона-ресторана выполнена в&nbsp;пастельных тонах и&nbsp;больше напоминает гостиную в&nbsp;богатой усадьбе с&nbsp;пианино и&nbsp;пальмами в&nbsp;кадках, резными креслами и&nbsp;маленькими кофейными столиками.<br>«Старорусский» вагон ретропоезда с&nbsp;более массивной мебелью и&nbsp;резным деревянным потолком, парчовой обивкой кресел с&nbsp;царским принтом и&nbsp;ажурной вышивкой на&nbsp;шторах передает настроение дорогой ресторации начала&nbsp;ХХ века. В&nbsp;меню первые и&nbsp;вторые блюда, горячие и&nbsp;холодные напитки, выпечка и&nbsp;десерты.<br>Но&nbsp;самое главное&nbsp;— обстановка самого Рускеальского экспресса! Ведь здесь не&nbsp;только старинные интерьеры, но&nbsp;сами работники ретропоезда, следующего в&nbsp;Рускеалу, выглядят как сошедшие с&nbsp;даггеротипных портретов, сделанных в&nbsp;фотоателье. Униформа проводников выполнена по&nbsp;эскизам 1916 года.<br><br><strong>Скачок в&nbsp;современность</strong><br><br>С&nbsp;развитием туристической инфраструктуры Карелии возникла необходимость в&nbsp;реконструкции старой железной дороги, соединявшей Рускеалу и&nbsp;Сортавалу. Масштабный проект занял несколько лет. Была проведена колоссальная работа. И&nbsp;1&nbsp;июня 2019 года состоялась первая экскурсия в&nbsp;горный парк Рускеала на&nbsp;Рускеальском экспрессе. На&nbsp;конечной станции состав проходит поворотное кольцо, его заправляют водой, проверяют исправность. Ретропоезд вновь готов двинуться в&nbsp;путь, увозя довольных туристов на&nbsp;железнодорожный вокзал, где современный поезд «Ласточка» уже ждет их, чтобы доставить из&nbsp;Карелии в&nbsp;Санкт-Петербург.<br>Забронировать и&nbsp;купить билет на&nbsp;экскурсионный тур в&nbsp;Карелию из&nbsp;Петербурга в&nbsp;Рускеалу на&nbsp;Рускеальским экспрессе с&nbsp;посещением горного парка и&nbsp;других достопримечательностей можно на&nbsp;нашем сайте. Цена актуальна на&nbsp;день обращения и&nbsp;зависит от&nbsp;дополнительных услуг. Экскурсии проводятся ежедневно без выходных.",
    "date": "04.07.2025"
}
