{
    "title": "В Карелию на Рускеальском экспрессе",
    "img": "/images/article2.png",
    "text": "Экскурсионный тур в&nbsp;Карелию&nbsp;— это увлекательная возможность получить все и&nbsp;сразу. Да, это возможно, ведь с&nbsp;нашей компанией вы&nbsp;забываете обо всех невзгодах, связанных с&nbsp;поездкой. Мы&nbsp;организуем экскурсии из&nbsp;Санкт-Петербурга в&nbsp;Карелию на&nbsp;поезде. Точнее на&nbsp;двух: комфортабельный поезд «Ласточка» домчит вас до&nbsp;города Сортавала, а&nbsp;уже оттуда вас ждет атмосферное, пропитанное духом эпохи XVIII—XIX&nbsp;вв.ека, путешествие на&nbsp;Рускеальском экспрессе в&nbsp;горный парк Рускеала. На&nbsp;всем протяжении поездки на&nbsp;ретропоезде и&nbsp;в&nbsp;парке Рускеала вас будет сопровождать наш гид и&nbsp;рассказывать интересные истории.<br><br>Прямо с&nbsp;перрона вы&nbsp;попадете в&nbsp;древний город Сортавала. Здесь до&nbsp;сих пор сохранились здания, построенные еще во&nbsp;время нахождения города под юрисдикцией Финляндии. Из&nbsp;достопримечательностей Карелии здесь можно посетить исторический парк «Бастiонъ», музей Северного Приладожья и&nbsp;арт-объект Камень желаний.<br><br>Исторический парк «Бастiонъ»&nbsp;— это музей под открытым небом, рассказывающий об&nbsp;истории Карельского перешейка со&nbsp;времен викингов и&nbsp;Древнего Рима. В&nbsp;отличие от&nbsp;Рускеалы, здесь царит раннесредневековая атмосфера. Экскурсоводы в&nbsp;стилизованных костюмах проведут для вас экскурсию. Также можно посетить разные мастер-классы.<br><br>Из&nbsp;древних времен происходит плавное перемещение в&nbsp;век Просвещения и&nbsp;науки. Уже на&nbsp;перроне начинают происходить чудеса, ведь поездка на&nbsp;ретропоезде&nbsp;— это словно отдельная экскурсия. Из&nbsp;Сортавалы в&nbsp;Рускеалу курсирует по&nbsp;расписанию Рускеальский экспресс. Синие вагоны с&nbsp;внутренним убранством, стилизованным под интерьеры двухвековой давности, создают ощущение путешествия на&nbsp;машине времени.<br><br>Каждая деталь в&nbsp;вагонах ретропоезда «Рускеальский экспресс» продумана: изящные столики и&nbsp;кожаные кресла, бархатные портьеры на&nbsp;окнах и&nbsp;фикусы в&nbsp;кадках, карта российских железных дорог XIX века и&nbsp;настольные лампы в&nbsp;абажурах. Для пассажиров ретропоезда предлагаются места в&nbsp;общих купе на&nbsp;6 человек и&nbsp;VIP-зоны. Приветливые официантки разносят чай в&nbsp;металлических подстаканниках. В&nbsp;вагоне-ресторане Рускеальского экспресса можно перекусить или полноценно пообедать, если проголодались.<br><br>И&nbsp;вот…<br><br>Рускеальский экспресс набирает ход, и&nbsp;вы&nbsp;уже мчитесь на&nbsp;всех парах… Нет, совсем не&nbsp;мчитесь, а&nbsp;медленно покачиваетесь в&nbsp;такт вагонам и&nbsp;наблюдаете за&nbsp;окном живописный карельский пейзаж. Так начинается экскурсия на&nbsp;легендарном ретропоезде на&nbsp;паровозной тяге. Поездка занимает час с&nbsp;небольшим, а&nbsp;впечатления останутся на&nbsp;долгие годы. Стилизованные под старину вагоны Рускеальского экспресса создают особую атмосферу погружения в&nbsp;Николаевскую эпоху.<br><br>Кульминацией экскурсии является посещение одной из&nbsp;главных достопримечательностей Карелии&nbsp;— горного парка Рускеала в&nbsp;сопровождении нашего экскурсовода, который расскажет вам все об&nbsp;истории рускеальского мраморного каньона. В&nbsp;парке Рускеала вы&nbsp;прогуляетесь по&nbsp;туристическим тропам, сделаете роскошную фотосессию на&nbsp;смотровой площадке, бросите монетку в&nbsp;шахту штольни, увидите Итальянский карьер, утесы Екатерины&nbsp;II и&nbsp;Ивана-да-Марьи и, конечно&nbsp;же, саммраморный каньон. Трехчасовая прогулка по&nbsp;горному парку Рускеала пролетит незаметно.<br><br>В&nbsp;парке Рускеала предлагаются дополнительные услуги, которые не&nbsp;входят в&nbsp;стоимость экскурсии. Можно отправиться к&nbsp;водопадам Ахинкоски, где снимали советский фильм «А&nbsp;зори здесь тихие», прокатиться на&nbsp;троллее над водной гладью мраморного каньона или совершить прыжок на&nbsp;тарзанке, проехать по&nbsp;горным перевалам на&nbsp;квадроциках или на&nbsp;конной повозке, спуститься в&nbsp;подземную Рускеалу или пройтись по&nbsp;дороге горныхмастеров.<br><br>На&nbsp;обратном пути обязательно купите на&nbsp;память сувениры из&nbsp;мрамора и&nbsp;знаменитый карельский бальзам. В&nbsp;парке Рускеала есть сувенирный магазинчик, где можно приобрести памятные монеты, украшения, магниты, карельские настои и&nbsp;бальзамы, поделки из&nbsp;дерева, кусочки мрамора и&nbsp;прочие атрибуты, которые пользуются неизменным спросом у&nbsp;туристов.<br><br>Уезжая из&nbsp;Карелии, вы&nbsp;почувствуете, что здесь осталась частичка вашего сердца. Ведь однажды побывав в&nbsp;этом северном краю, захочется возвращаться сюда снова и&nbsp;снова. Уникальная природа в&nbsp;своей первозданной красоте, шумящие водопады, Ладожское озеро, исторические места, горный парк Рускеала и&nbsp;легендарный Рускеальский экспресс.<br><br>Чувствуете, как тело пробирает дрожь, и&nbsp;вам уже не&nbsp;терпится отправиться в&nbsp;путешествиепо Карелии к&nbsp;мраморному каньону Рускеала поездом? Купить тур можно на&nbsp;нашем сайте, заполнив форму бронирования. Комплексная экскурсия включает в&nbsp;себя услуги экскурсовода, билеты на&nbsp;поезд «Ласточка», «Рускеальский экспресс» и&nbsp;в&nbsp;горный парк Рускеала. Дополнительные услуги оплачиваются отдельно. Цены действительны на&nbsp;момент обращения.",
    "date": "04.07.2025"
}
