import Link from 'next/link';
import { constants } from '@/constants';

export default function Component() {
    return (
        <footer>
            <div className="container">
                <div className="row">
                    <div className="routes">
                        <p className="bold-text">Маршрут</p>
                        <div className="list">
                            <Link href="/#exc-msc">Экскурсия в Рускеала на Ретропоезде из Москвы</Link>
                            <Link href="/#exc-spb">Экскурсия на Рускеальском экспрессе из Санкт-Петербургу</Link>
                            <Link href="/#exc-no-train">Экскурсии в Карелию без туристического поезда из Москвы и Санкт-Петербурга </Link>
                        </div>
                    </div>
                    <div className="info">
                        <a className="bold-text" href={`tel:${constants.phoneValueCleared}`}>
                            {constants.phoneValue}
                        </a>
                        <p className="thin-text">режим работы: круглосуточно</p>
                        <p className="bold-text">info@ruskealskiy-express.ru</p>
                        <div className="socials">
                            <a href="https://t.me/ruskealskiy_express" target="_blank">
                                <svg width="19" height="16" viewBox="0 0 19 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M1.57762 6.93216C6.49578 4.84411 9.77528 3.46753 11.4162 2.8024C16.1013 0.903386 17.0749 0.573517 17.7094 0.562616C17.849 0.560226 18.161 0.593933 18.3632 0.753755C18.5339 0.888719 18.5808 1.07103 18.6033 1.19898C18.6257 1.32695 18.6537 1.61848 18.6315 1.8462C18.3776 4.44583 17.279 10.7543 16.7201 13.6659C16.4837 14.8979 16.018 15.311 15.5671 15.3514C14.5875 15.4392 13.8435 14.7205 12.8946 14.1143C11.4098 13.1659 10.5709 12.5754 9.12968 11.6498C7.46395 10.5802 8.54373 9.99231 9.49307 9.03148C9.74145 8.78009 14.0581 4.95392 14.1417 4.60681C14.152 4.56341 14.1617 4.40164 14.0631 4.31618C13.9644 4.23073 13.8189 4.25993 13.7138 4.28315C13.5648 4.31607 11.1929 5.84395 6.59771 8.86666C5.92438 9.31726 5.31453 9.53675 4.76813 9.52525C4.16576 9.51251 3.00704 9.19337 2.14566 8.92044C1.08914 8.58585 0.249427 8.40886 0.322555 7.84045C0.360641 7.54442 0.778991 7.24173 1.57762 6.93216Z"
                                        fill="#ED7144"
                                    />
                                </svg>
                            </a>
                            <a href="https://vk.com/ruskealskiy_express" target="_blank">
                                <svg width="23" height="15" viewBox="0 0 23 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M12.5755 14.304C4.79973 14.304 0.3935 9.03442 0.220703 0.136719H4.10856C4.19495 6.61562 7.13247 9.37995 9.37875 9.8983V0.136719H13.0074V5.75174C15.2537 5.49268 17.5864 2.98741 18.3641 0.136719H21.9926C21.3878 3.59211 18.796 6.18373 16.9817 7.22032C18.796 8.08419 21.7335 10.3302 22.7702 14.304H18.7096C17.8456 11.626 15.6857 9.55277 12.8346 9.20724V14.304H12.5755Z"
                                        fill="#ED7144"
                                    />
                                </svg>
                            </a>
                            <div className="inst">
                                <a href="https://instagram.com/ruskealskiyexpress" target="_blank">
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            fillRule="evenodd"
                                            clipRule="evenodd"
                                            d="M12.0868 0.628906C9.02478 0.628906 8.64076 0.641882 7.43819 0.696749C6.23814 0.75147 5.41853 0.942068 4.70138 1.22077C3.95996 1.50881 3.3312 1.89429 2.70436 2.52101C2.07756 3.14777 1.69203 3.77646 1.40395 4.51778C1.12521 5.23484 0.934591 6.05434 0.879863 7.25424C0.824989 8.45666 0.812012 8.84063 0.812012 11.9022C0.812012 14.9639 0.824989 15.3478 0.879863 16.5502C0.934591 17.7502 1.12521 18.5696 1.40395 19.2867C1.69203 20.0281 2.07756 20.6567 2.70436 21.2835C3.3312 21.9101 3.95996 22.2957 4.70138 22.5837C5.41853 22.8624 6.23814 23.053 7.43819 23.1077C8.64076 23.1626 9.02478 23.1756 12.0868 23.1756C15.1488 23.1756 15.5328 23.1626 16.7354 23.1077C17.9355 23.053 18.755 22.8624 19.4722 22.5837C20.2136 22.2957 20.8423 21.9101 21.4692 21.2835C22.096 20.6567 22.4816 20.0281 22.7696 19.2867C23.0483 18.5696 23.239 17.7502 23.2937 16.5502C23.3486 15.3478 23.3615 14.9639 23.3615 11.9022C23.3615 8.84063 23.3486 8.45666 23.2937 7.25424C23.239 6.05434 23.0483 5.23484 22.7696 4.51778C22.4816 3.77646 22.096 3.14777 21.4692 2.52101C20.8423 1.89429 20.2136 1.50881 19.4722 1.22077C18.755 0.942068 17.9355 0.75147 16.7354 0.696749C15.5328 0.641882 15.1488 0.628906 12.0868 0.628906ZM12.0868 2.66014C15.0973 2.66014 15.4539 2.67163 16.6428 2.72587C17.742 2.77599 18.339 2.95965 18.7363 3.11403C19.2626 3.31853 19.6382 3.56283 20.0327 3.95734C20.4273 4.3518 20.6716 4.72734 20.8761 5.25355C21.0305 5.65079 21.2142 6.2477 21.2643 7.3468C21.3186 8.53557 21.3301 8.89215 21.3301 11.9022C21.3301 14.9123 21.3186 15.2689 21.2643 16.4577C21.2142 17.5567 21.0305 18.1536 20.8761 18.5509C20.6716 19.0772 20.4273 19.4527 20.0327 19.8471C19.6382 20.2417 19.2626 20.486 18.7363 20.6905C18.339 20.8448 17.742 21.0285 16.6428 21.0786C15.4541 21.1328 15.0975 21.1443 12.0868 21.1443C9.07608 21.1443 8.71957 21.1328 7.53076 21.0786C6.43153 21.0285 5.83454 20.8448 5.43725 20.6905C4.91097 20.486 4.53538 20.2417 4.14086 19.8471C3.74635 19.4527 3.50198 19.0772 3.29746 18.5509C3.14305 18.1536 2.95937 17.5567 2.90924 16.4577C2.855 15.2689 2.8435 14.9123 2.8435 11.9022C2.8435 8.89215 2.855 8.53557 2.90924 7.3468C2.95937 6.2477 3.14305 5.65079 3.29746 5.25355C3.50198 4.72734 3.7463 4.3518 4.14086 3.95734C4.53538 3.56283 4.91097 3.31853 5.43725 3.11403C5.83454 2.95965 6.43153 2.77599 7.53076 2.72587C8.71968 2.67163 9.0763 2.66014 12.0868 2.66014Z"
                                            fill="#ED7144"
                                        />
                                        <path
                                            fillRule="evenodd"
                                            clipRule="evenodd"
                                            d="M12.0866 15.6601C10.011 15.6601 8.32831 13.9776 8.32831 11.9023C8.32831 9.82691 10.011 8.14448 12.0866 8.14448C14.1622 8.14448 15.8449 9.82691 15.8449 11.9023C15.8449 13.9776 14.1622 15.6601 12.0866 15.6601ZM12.0866 6.11328C8.889 6.11328 6.29688 8.7051 6.29688 11.9023C6.29688 15.0994 8.889 17.6913 12.0866 17.6913C15.2843 17.6913 17.8763 15.0994 17.8763 11.9023C17.8763 8.7051 15.2843 6.11328 12.0866 6.11328Z"
                                            fill="#ED7144"
                                        />
                                        <path
                                            fillRule="evenodd"
                                            clipRule="evenodd"
                                            d="M19.4593 5.88453C19.4593 6.63193 18.8534 7.23774 18.1059 7.23774C17.3585 7.23774 16.7525 6.63193 16.7525 5.88453C16.7525 5.13714 17.3585 4.53125 18.1059 4.53125C18.8534 4.53125 19.4593 5.13714 19.4593 5.88453Z"
                                            fill="#ED7144"
                                        />
                                    </svg>
                                </a>
                                <span className="thin-text">*Запрещенная на территории РФ организация</span>
                            </div>
                        </div>
                    </div>
                    <div className="links">
                        <Link className="bold-text" href="/privacy-policy">
                            Политика конфиденциальности
                        </Link>
                        <Link className="bold-text" href="/oferta">
                            Договор публичной оферты
                        </Link>
                        <a
                            className="bold-text"
                            href="https://www.tripadvisor.ru/Attraction_Review-g1066170-d17704429-Reviews-Ruskeala_Express-Sortavala_Republic_of_Karelia_Northwestern_District.html"
                            target="_blank"
                        >
                            Отзывы
                        </a>
                    </div>
                </div>
                <p className="footer-text">
                    Фотографии используемые на официальном сайте Ruskealskiy-express.ru носят исключительно информационный характер
                    и предназначены для широкой общественности. Они ставят перед собой исключительно ознакомительную задачу и не преследуют
                    коммерческих целей. Все фотографии размещенные на данном сайте взяты из открытых источников или были получены
                    с разрешения. Все права на графические материалы, представленные на сайте, принадлежат их законным владельцам.
                    Размещение материалов на нашем сайте ни в коей мере не претендует на обозначение нашего авторского права на данные
                    материалы. Если Вы являетесь автором материалов или обладателем авторских прав на него, но Ваше авторство не было
                    указано или Вы возражаете против его использования на нашем сайте — пожалуйста, незамедлительно свяжитесь с нами.
                    Материалы будут удалены в короткие сроки. <br /> <br />
                    ООО «Тревел Платформс» использует файлы «cookie», с целью персонализации сервисов и повышения удобства пользования
                    веб-сайтом. «Cookie» представляют собой небольшие файлы, содержащие информацию о предыдущих посещениях веб-сайта. Если
                    вы не хотите использовать файлы «cookie», измените настройки браузера.
                </p>
                <div className="last-info">
                    <p>ООО «Тревел Платформс»</p>
                    <p>Проект Travelventureslab.com</p>
                </div>
                <div className="footer-logo">
                    <img src="/images/footer-logo.svg" loading='lazy' alt="" />
                </div>
            </div>
        </footer>
    );
}
